{"__order__": ["able", "about", "accent", "across", "act", "after", "against", "agree", "alcoholic", "all", "along", "among", "an", "and", "animal", "animals", "another", "anthem", "any", "anyone", "aren", "around", "art", "artist", "as", "ask", "asked", "at", "attempt", "available", "back", "backflip", "backwards", "balance", "balancing", "ball", "ballad", "balloon", "balloons", "balls", "banana", "bar", "barcelona", "bartender", "battle", "be", "beach", "beachgoer", "beachgoers", "beachside", "beer", "before", "being", "believe", "best", "between", "beverages", "birthday", "blind", "blindfolded", "boardwalk", "body", "born", "borrow", "both", "bottle", "bottles", "braid", "building", "bury", "busy", "but", "by", "can", "car", "card", "caricature", "carry", "cartwheel", "cat", "chairs", "challenge", "character", "charades", "chef", "chess", "chicken", "claim", "class", "clothes", "club", "clubgoers", "cocktail", "competition", "competitive", "complete", "complex", "conga", "contest", "conversation", "convince", "cook", "cooking", "costume", "cream", "create", "crowd", "cube", "cucaracha", "culture", "cups", "dance", "dancer", "dancing", "daniel", "dare", "date", "day", "decorate", "deep", "despite", "dessert", "different", "dig", "dinner", "dish", "dj", "do", "dodgeball", "dog", "doing", "down", "draw", "dressed", "drink", "drinking", "drinks", "duet", "dye", "each", "eat", "eating", "edible", "else", "end", "engage", "enough", "entire", "even", "every", "everyone", "exchange", "exotic", "face", "familia", "famous", "fashion", "favorite", "feet", "fellow", "fight", "filled", "find", "finish", "first", "five", "flamenco", "flaming", "flamingo", "flamingos", "flash", "flashmob", "flavor", "flip", "floatie", "floor", "flops", "folk", "food", "foods", "foot", "for", "form", "found", "free", "friend", "friendly", "friends", "frisbee", "from", "front", "fun", "funny", "future", "game", "get", "gets", "getting", "giant", "giraffe", "giraffes", "give", "glass", "glasses", "go", "goer", "goers", "going", "group", "guess", "guitar", "hair", "hand", "handstands", "hanging", "has", "hat", "have", "having", "he", "head", "help", "him", "his", "history", "hit", "hold", "host", "hour", "how", "human", "hunt", "ice", "if", "impersonate", "impress", "impromptu", "in", "inflatable", "ingredients", "installation", "instead", "instrument", "intense", "into", "invite", "is", "it", "items", "join", "joke", "juggle", "just", "karaoke", "kazoo", "knowing", "la", "language", "lead", "learn", "lend", "leon", "less", "lesson", "let", "lex", "lifeguard", "like", "limbo", "limerick", "line", "ll", "local", "locals", "long", "longest", "looking", "looks", "lorenz", "lose", "loss", "lost", "loudly", "love", "macarena", "made", "make", "makes", "makeshift", "manage", "marco", "marvin", "massage", "match", "materials", "mates", "middle", "midnight", "mimic", "minute", "minutes", "mob", "moment", "moonlight", "most", "move", "moves", "movie", "music", "musical", "musician", "must", "name", "national", "nearby", "neck", "net", "never", "new", "night", "no", "non", "nose", "nothing", "nudist", "obscure", "ocean", "of", "off", "offer", "offering", "olives", "on", "one", "only", "op", "or", "organize", "other", "others", "out", "outfit", "owner", "paella", "paint", "painting", "park", "participants", "participate", "party", "pass", "passerby", "passersby", "passing", "patron", "patrons", "pelota", "people", "perfect", "perform", "performance", "performer", "person", "personal", "persuade", "pet", "philipp", "phone", "photo", "phrases", "pickup", "picture", "pieces", "ping", "pitcher", "places", "play", "player", "playing", "plaza", "poem", "poetry", "polaroid", "pole", "polo", "pong", "pool", "poolside", "popular", "portrait", "prize", "props", "public", "pyramid", "question", "questions", "quick", "quiet", "race", "random", "re", "read", "recite", "related", "restaurant", "resulting", "ride", "robin", "romantic", "round", "routine", "rubik", "safe", "sagrada", "salsa", "same", "sand", "sandcastle", "sangria", "sculpting", "sculpture", "sea", "seagull", "seconds", "see", "serenade", "serenading", "serve", "served", "session", "set", "shaped", "shares", "shirts", "shoes", "short", "shot", "shots", "show", "signature", "sing", "singing", "sip", "sipping", "soccer", "solve", "sombrero", "some", "someone", "song", "songs", "sonnet", "spain", "spaniard", "spanish", "spin", "spontaneous", "spoons", "spot", "square", "stage", "start", "statue", "steps", "stick", "story", "straight", "stranger", "strangers", "stray", "street", "streets", "strike", "style", "successfully", "suit", "sunbather", "sunbathers", "sunglasses", "sunset", "surfboard", "sven", "swap", "swim", "swimming", "synchronised", "synchronized", "table", "take", "taking", "tapas", "taste", "tattoo", "tattoos", "teach", "team", "tell", "temporarily", "temporary", "ten", "tequila", "than", "that", "their", "them", "themed", "then", "they", "this", "though", "three", "through", "tiberio", "time", "toast", "together", "tomato", "towel", "town", "toys", "trade", "traditional", "traditionally", "treasure", "trick", "tricks", "trivia", "try", "turn", "twin", "twister", "two", "types", "umbrella", "under", "underwater", "underwear", "up", "use", "using", "ve", "vendor", "version", "volleyball", "water", "watermelon", "wear", "wearing", "weird", "where", "while", "whistle", "who", "whoever", "wide", "wild", "will", "willing", "win", "winner", "with", "within", "without", "words", "write", "written", "yoga", "your", "yourself"], "__idf__": {"able": 6.131869158910372, "about": 5.033256870242263, "accent": 6.131869158910372, "across": 6.131869158910372, "act": 5.6210435351443815, "after": 5.438721978350427, "against": 5.438721978350427, "agree": 5.2845712985231685, "alcoholic": 5.844187086458591, "all": 5.438721978350427, "along": 5.844187086458591, "among": 6.131869158910372, "an": 3.1196075834051706, "and": 2.37066904321681, "animal": 6.131869158910372, "animals": 6.131869158910372, "another": 5.438721978350427, "anthem": 5.844187086458591, "any": 5.2845712985231685, "anyone": 6.131869158910372, "aren": 6.131869158910372, "around": 5.438721978350427, "art": 5.844187086458591, "artist": 5.438721978350427, "as": 3.7041209229623204, "ask": 4.286042468412042, "asked": 6.131869158910372, "at": 2.3401323193567283, "attempt": 4.591424117963223, "available": 6.131869158910372, "back": 5.844187086458591, "backflip": 6.131869158910372, "backwards": 5.844187086458591, "balance": 4.927896354584436, "balancing": 5.6210435351443815, "ball": 5.2845712985231685, "ballad": 6.131869158910372, "balloon": 5.151039905898646, "balloons": 5.844187086458591, "balls": 5.438721978350427, "banana": 6.131869158910372, "bar": 3.2986558148541563, "barcelona": 6.131869158910372, "bartender": 5.2845712985231685, "battle": 6.131869158910372, "be": 5.6210435351443815, "beach": 2.605508634294211, "beachgoer": 5.6210435351443815, "beachgoers": 4.234749174024491, "beachside": 5.6210435351443815, "beer": 5.438721978350427, "before": 5.844187086458591, "being": 5.438721978350427, "believe": 6.131869158910372, "best": 5.151039905898646, "between": 6.131869158910372, "beverages": 5.844187086458591, "birthday": 5.844187086458591, "blind": 6.131869158910372, "blindfolded": 5.438721978350427, "boardwalk": 6.131869158910372, "body": 5.2845712985231685, "born": 6.131869158910372, "borrow": 5.438721978350427, "both": 5.844187086458591, "bottle": 5.6210435351443815, "bottles": 6.131869158910372, "braid": 5.844187086458591, "building": 4.234749174024491, "bury": 5.6210435351443815, "busy": 5.438721978350427, "but": 5.2845712985231685, "by": 4.5224312464762715, "can": 1.796759444024242, "car": 5.6210435351443815, "card": 5.844187086458591, "caricature": 6.131869158910372, "carry": 6.131869158910372, "cartwheel": 6.131869158910372, "cat": 6.131869158910372, "chairs": 5.6210435351443815, "challenge": 3.675133386089068, "character": 6.131869158910372, "charades": 5.6210435351443815, "chef": 5.6210435351443815, "chess": 6.131869158910372, "chicken": 6.131869158910372, "claim": 6.131869158910372, "class": 5.844187086458591, "clothes": 5.2845712985231685, "club": 3.5669198014488352, "clubgoers": 6.131869158910372, "cocktail": 4.745574797790482, "competition": 3.8982769374032777, "competitive": 5.6210435351443815, "complete": 6.131869158910372, "complex": 6.131869158910372, "conga": 4.927896354584436, "contest": 3.646962509122372, "conversation": 5.844187086458591, "convince": 2.459796823112817, "cook": 5.844187086458591, "cooking": 6.131869158910372, "costume": 5.033256870242263, "cream": 6.131869158910372, "create": 3.5416019934645457, "crowd": 5.2845712985231685, "cube": 6.131869158910372, "cucaracha": 6.131869158910372, "culture": 5.844187086458591, "cups": 6.131869158910372, "dance": 3.1033470625333903, "dancer": 5.151039905898646, "dancing": 6.131869158910372, "daniel": 3.07159836421881, "dare": 5.033256870242263, "date": 6.131869158910372, "day": 5.844187086458591, "decorate": 6.131869158910372, "deep": 6.131869158910372, "despite": 6.131869158910372, "dessert": 5.844187086458591, "different": 5.151039905898646, "dig": 6.131869158910372, "dinner": 5.844187086458591, "dish": 5.844187086458591, "dj": 5.6210435351443815, "do": 4.665532090116946, "dodgeball": 6.131869158910372, "dog": 5.2845712985231685, "doing": 6.131869158910372, "down": 6.131869158910372, "draw": 5.2845712985231685, "dressed": 6.131869158910372, "drink": 5.844187086458591, "drinking": 5.2845712985231685, "drinks": 5.033256870242263, "duet": 5.844187086458591, "dye": 6.131869158910372, "each": 4.4578927253387, "eat": 6.131869158910372, "eating": 5.844187086458591, "edible": 5.2845712985231685, "else": 5.6210435351443815, "end": 5.844187086458591, "engage": 5.844187086458591, "enough": 6.131869158910372, "entire": 5.6210435351443815, "even": 5.844187086458591, "every": 5.2845712985231685, "everyone": 4.234749174024491, "exchange": 5.844187086458591, "exotic": 6.131869158910372, "face": 5.2845712985231685, "familia": 6.131869158910372, "famous": 5.2845712985231685, "fashion": 6.131869158910372, "favorite": 4.745574797790482, "feet": 5.844187086458591, "fellow": 5.151039905898646, "fight": 5.033256870242263, "filled": 5.844187086458591, "find": 3.380333845868423, "finish": 6.131869158910372, "first": 6.131869158910372, "five": 5.844187086458591, "flamenco": 3.863185617592008, "flaming": 6.131869158910372, "flamingo": 5.6210435351443815, "flamingos": 5.844187086458591, "flash": 5.6210435351443815, "flashmob": 6.131869158910372, "flavor": 6.131869158910372, "flip": 6.131869158910372, "floatie": 5.6210435351443815, "floor": 5.6210435351443815, "flops": 6.131869158910372, "folk": 6.131869158910372, "food": 5.6210435351443815, "foods": 6.131869158910372, "foot": 6.131869158910372, "for": 2.4942829991839863, "form": 5.438721978350427, "found": 5.438721978350427, "free": 5.438721978350427, "friend": 5.844187086458591, "friendly": 4.052427617230537, "friends": 4.665532090116946, "frisbee": 6.131869158910372, "from": 4.234749174024491, "front": 6.131869158910372, "fun": 6.131869158910372, "funny": 5.2845712985231685, "future": 6.131869158910372, "game": 3.26018953402636, "get": 2.9819862055291226, "gets": 5.844187086458591, "getting": 6.131869158910372, "giant": 5.438721978350427, "giraffe": 4.745574797790482, "giraffes": 6.131869158910372, "give": 5.2845712985231685, "glass": 6.131869158910372, "glasses": 5.6210435351443815, "go": 5.844187086458591, "goer": 4.832586174780111, "goers": 5.6210435351443815, "going": 5.844187086458591, "group": 2.7086928705294415, "guess": 6.131869158910372, "guitar": 4.927896354584436, "hair": 5.438721978350427, "hand": 5.6210435351443815, "handstands": 6.131869158910372, "hanging": 6.131869158910372, "has": 5.033256870242263, "hat": 5.2845712985231685, "have": 5.844187086458591, "having": 6.131869158910372, "he": 6.131869158910372, "head": 5.2845712985231685, "help": 5.438721978350427, "him": 6.131869158910372, "his": 5.2845712985231685, "history": 5.6210435351443815, "hit": 6.131869158910372, "hold": 5.844187086458591, "host": 5.438721978350427, "hour": 4.397268103522266, "how": 5.2845712985231685, "human": 3.7647455447787554, "hunt": 6.131869158910372, "ice": 6.131869158910372, "if": 5.438721978350427, "impersonate": 5.844187086458591, "impress": 5.438721978350427, "impromptu": 3.8982769374032777, "in": 2.2468748258701456, "inflatable": 4.591424117963223, "ingredients": 6.131869158910372, "installation": 6.131869158910372, "instead": 5.151039905898646, "instrument": 5.438721978350427, "intense": 6.131869158910372, "into": 4.832586174780111, "invite": 5.844187086458591, "is": 4.927896354584436, "it": 3.8982769374032777, "items": 5.151039905898646, "join": 3.380333845868423, "joke": 5.6210435351443815, "juggle": 5.6210435351443815, "just": 5.438721978350427, "karaoke": 4.591424117963223, "kazoo": 5.438721978350427, "knowing": 5.844187086458591, "la": 5.6210435351443815, "language": 5.6210435351443815, "lead": 6.131869158910372, "learn": 5.151039905898646, "lend": 6.131869158910372, "leon": 3.4462918136602205, "less": 5.6210435351443815, "lesson": 5.844187086458591, "let": 3.2792377289970545, "lex": 3.2986558148541563, "lifeguard": 5.438721978350427, "like": 4.234749174024491, "limbo": 4.397268103522266, "limerick": 6.131869158910372, "line": 4.745574797790482, "ll": 2.8737726208888903, "local": 3.2986558148541563, "locals": 5.438721978350427, "long": 6.131869158910372, "longest": 6.131869158910372, "looking": 6.131869158910372, "looks": 5.438721978350427, "lorenz": 3.1874301797439317, "lose": 6.131869158910372, "loss": 6.131869158910372, "lost": 5.844187086458591, "loudly": 6.131869158910372, "love": 5.033256870242263, "macarena": 5.844187086458591, "made": 5.438721978350427, "make": 4.745574797790482, "makes": 6.131869158910372, "makeshift": 5.033256870242263, "manage": 5.6210435351443815, "marco": 6.131869158910372, "marvin": 3.0408267055520564, "massage": 6.131869158910372, "match": 4.927896354584436, "materials": 5.844187086458591, "mates": 5.438721978350427, "middle": 5.6210435351443815, "midnight": 5.6210435351443815, "mimic": 5.844187086458591, "minute": 4.4578927253387, "minutes": 5.151039905898646, "mob": 5.6210435351443815, "moment": 6.131869158910372, "moonlight": 6.131869158910372, "most": 5.6210435351443815, "move": 5.151039905898646, "moves": 5.033256870242263, "movie": 6.131869158910372, "music": 5.844187086458591, "musical": 5.844187086458591, "musician": 5.6210435351443815, "must": 5.844187086458591, "name": 5.438721978350427, "national": 5.844187086458591, "nearby": 4.5224312464762715, "neck": 6.131869158910372, "net": 6.131869158910372, "never": 6.131869158910372, "new": 4.832586174780111, "night": 4.927896354584436, "no": 5.844187086458591, "non": 6.131869158910372, "nose": 5.438721978350427, "nothing": 5.844187086458591, "nudist": 6.131869158910372, "obscure": 5.844187086458591, "ocean": 5.438721978350427, "of": 2.2132016107635577, "off": 4.286042468412042, "offer": 6.131869158910372, "offering": 6.131869158910372, "olives": 6.131869158910372, "on": 2.7086928705294415, "one": 4.4578927253387, "only": 3.401840051089387, "op": 5.6210435351443815, "or": 5.033256870242263, "organize": 3.5416019934645457, "other": 5.151039905898646, "others": 6.131869158910372, "out": 5.033256870242263, "outfit": 6.131869158910372, "owner": 5.033256870242263, "paella": 5.438721978350427, "paint": 5.438721978350427, "painting": 6.131869158910372, "park": 5.2845712985231685, "participants": 5.844187086458591, "participate": 3.4462918136602205, "party": 3.934644581574153, "pass": 5.844187086458591, "passerby": 4.927896354584436, "passersby": 5.6210435351443815, "passing": 6.131869158910372, "patron": 5.844187086458591, "patrons": 5.6210435351443815, "pelota": 6.131869158910372, "people": 4.927896354584436, "perfect": 5.6210435351443815, "perform": 4.185959009855059, "performance": 5.033256870242263, "performer": 5.033256870242263, "person": 4.927896354584436, "personal": 6.131869158910372, "persuade": 4.927896354584436, "pet": 5.844187086458591, "philipp": 3.010973742402375, "phone": 6.131869158910372, "photo": 4.832586174780111, "phrases": 6.131869158910372, "pickup": 6.131869158910372, "picture": 6.131869158910372, "pieces": 5.844187086458591, "ping": 5.844187086458591, "pitcher": 5.844187086458591, "places": 5.438721978350427, "play": 3.863185617592008, "player": 5.438721978350427, "playing": 5.033256870242263, "plaza": 5.6210435351443815, "poem": 6.131869158910372, "poetry": 6.131869158910372, "polaroid": 6.131869158910372, "pole": 5.6210435351443815, "polo": 5.438721978350427, "pong": 5.2845712985231685, "pool": 3.338661149467855, "poolside": 5.2845712985231685, "popular": 6.131869158910372, "portrait": 6.131869158910372, "prize": 6.131869158910372, "props": 6.131869158910372, "public": 5.033256870242263, "pyramid": 4.5224312464762715, "question": 6.131869158910372, "questions": 5.844187086458591, "quick": 5.844187086458591, "quiet": 6.131869158910372, "race": 5.438721978350427, "random": 3.338661149467855, "re": 6.131869158910372, "read": 5.844187086458591, "recite": 5.2845712985231685, "related": 5.844187086458591, "restaurant": 5.6210435351443815, "resulting": 5.844187086458591, "ride": 5.6210435351443815, "robin": 2.9678015705371665, "romantic": 6.131869158910372, "round": 5.2845712985231685, "routine": 4.397268103522266, "rubik": 6.131869158910372, "safe": 6.131869158910372, "sagrada": 6.131869158910372, "salsa": 4.832586174780111, "same": 5.844187086458591, "sand": 4.234749174024491, "sandcastle": 4.094987231649332, "sangria": 4.185959009855059, "sculpting": 6.131869158910372, "sculpture": 5.033256870242263, "sea": 5.844187086458591, "seagull": 5.844187086458591, "seconds": 5.151039905898646, "see": 6.131869158910372, "serenade": 5.2845712985231685, "serenading": 6.131869158910372, "serve": 5.151039905898646, "served": 6.131869158910372, "session": 5.2845712985231685, "set": 5.844187086458591, "shaped": 5.844187086458591, "shares": 6.131869158910372, "shirts": 6.131869158910372, "shoes": 5.844187086458591, "short": 6.131869158910372, "shot": 5.2845712985231685, "shots": 5.844187086458591, "show": 5.6210435351443815, "signature": 5.844187086458591, "sing": 4.397268103522266, "singing": 5.6210435351443815, "sip": 5.844187086458591, "sipping": 5.844187086458591, "soccer": 5.151039905898646, "solve": 5.6210435351443815, "sombrero": 5.438721978350427, "some": 5.6210435351443815, "someone": 3.675133386089068, "song": 4.665532090116946, "songs": 5.844187086458591, "sonnet": 6.131869158910372, "spain": 4.234749174024491, "spaniard": 6.131869158910372, "spanish": 3.2414974010142075, "spin": 5.844187086458591, "spontaneous": 4.832586174780111, "spoons": 6.131869158910372, "spot": 5.438721978350427, "square": 5.151039905898646, "stage": 5.844187086458591, "start": 5.151039905898646, "statue": 5.844187086458591, "steps": 6.131869158910372, "stick": 6.131869158910372, "story": 5.438721978350427, "straight": 6.131869158910372, "stranger": 2.9264163543743122, "strangers": 2.8610335951114605, "stray": 5.844187086458591, "street": 4.4578927253387, "streets": 6.131869158910372, "strike": 5.6210435351443815, "style": 5.844187086458591, "successfully": 6.131869158910372, "suit": 5.844187086458591, "sunbather": 6.131869158910372, "sunbathers": 5.033256870242263, "sunglasses": 5.844187086458591, "sunset": 6.131869158910372, "surfboard": 5.844187086458591, "sven": 3.675133386089068, "swap": 5.2845712985231685, "swim": 5.6210435351443815, "swimming": 4.832586174780111, "synchronised": 6.131869158910372, "synchronized": 4.286042468412042, "table": 5.033256870242263, "take": 5.151039905898646, "taking": 5.844187086458591, "tapas": 5.438721978350427, "taste": 6.131869158910372, "tattoo": 5.2845712985231685, "tattoos": 6.131869158910372, "teach": 3.934644581574153, "team": 5.6210435351443815, "tell": 5.151039905898646, "temporarily": 5.844187086458591, "temporary": 5.033256870242263, "ten": 6.131869158910372, "tequila": 5.844187086458591, "than": 5.438721978350427, "that": 4.234749174024491, "their": 3.010973742402375, "them": 3.972384909557, "themed": 5.033256870242263, "then": 5.438721978350427, "they": 5.438721978350427, "this": 5.2845712985231685, "though": 6.131869158910372, "three": 4.927896354584436, "through": 5.151039905898646, "tiberio": 3.2414974010142075, "time": 5.844187086458591, "toast": 6.131869158910372, "together": 5.2845712985231685, "tomato": 6.131869158910372, "towel": 5.844187086458591, "town": 5.438721978350427, "toys": 5.844187086458591, "trade": 4.5224312464762715, "traditional": 4.745574797790482, "traditionally": 6.131869158910372, "treasure": 6.131869158910372, "trick": 6.131869158910372, "tricks": 6.131869158910372, "trivia": 5.2845712985231685, "try": 4.5224312464762715, "turn": 5.438721978350427, "twin": 5.844187086458591, "twister": 5.844187086458591, "two": 5.2845712985231685, "types": 6.131869158910372, "umbrella": 6.131869158910372, "under": 5.6210435351443815, "underwater": 6.131869158910372, "underwear": 5.6210435351443815, "up": 4.832586174780111, "use": 5.844187086458591, "using": 3.1033470625333903, "ve": 6.131869158910372, "vendor": 5.844187086458591, "version": 5.844187086458591, "volleyball": 4.4578927253387, "water": 4.397268103522266, "watermelon": 5.2845712985231685, "wear": 5.438721978350427, "wearing": 4.591424117963223, "weird": 6.131869158910372, "where": 3.972384909557, "while": 3.646962509122372, "whistle": 6.131869158910372, "who": 3.972384909557, "whoever": 6.131869158910372, "wide": 5.6210435351443815, "wild": 5.6210435351443815, "will": 3.7964942430933357, "willing": 4.745574797790482, "win": 5.033256870242263, "winner": 6.131869158910372, "with": 2.5300010817860654, "within": 6.131869158910372, "without": 4.340109689682317, "words": 5.844187086458591, "write": 5.2845712985231685, "written": 6.131869158910372, "yoga": 6.131869158910372, "your": 2.753144633100275, "yourself": 5.6210435351443815}}