{"__order__": ["about", "agree", "all", "an", "and", "another", "anthem", "any", "art", "artist", "as", "ask", "at", "attempt", "available", "backflip", "backwards", "balance", "balancing", "balloons", "balls", "bar", "beach", "beachgoers", "birthday", "blindfolded", "body", "braid", "building", "by", "can", "car", "card", "cartwheel", "challenge", "clothes", "competition", "contest", "conversation", "convince", "costume", "create", "cube", "dance", "dancer", "daniel", "dessert", "different", "dinner", "do", "dog", "draw", "drinks", "eat", "edible", "else", "engage", "everyone", "exotic", "famous", "favorite", "fight", "find", "flamenco", "foot", "for", "friendly", "friends", "frisbee", "from", "fun", "funny", "future", "game", "get", "give", "group", "guitar", "hair", "head", "his", "history", "host", "hour", "human", "if", "impersonate", "impromptu", "in", "installation", "instrument", "into", "invite", "it", "items", "join", "joke", "leon", "less", "let", "lex", "like", "limerick", "ll", "local", "looking", "looks", "lorenz", "love", "make", "marvin", "match", "mates", "middle", "midnight", "mimic", "minute", "minutes", "moment", "most", "move", "moves", "musical", "name", "national", "nearby", "new", "night", "nose", "ocean", "of", "off", "on", "one", "only", "or", "organize", "out", "owner", "paella", "participate", "party", "passerby", "passersby", "patrons", "people", "perfect", "perform", "philipp", "pieces", "places", "play", "player", "playing", "poem", "pool", "portrait", "public", "pyramid", "quick", "random", "read", "recite", "restaurant", "robin", "routine", "rubik", "salsa", "sand", "sandcastle", "sculpture", "seconds", "serenade", "session", "shares", "short", "sing", "singing", "soccer", "solve", "some", "someone", "song", "sonnet", "spain", "spanish", "spontaneous", "spoons", "spot", "square", "story", "straight", "stranger", "strangers", "strike", "style", "sven", "swap", "synchronized", "table", "take", "teach", "tell", "than", "that", "their", "them", "themed", "three", "tiberio", "to", "together", "town", "trade", "traditional", "trivia", "two", "under", "up", "using", "version", "volleyball", "water", "weird", "where", "while", "who", "wide", "willing", "with", "without", "write", "written", "your"], "__idf__": {"about": 4.355735007585398, "agree": 4.761200115693562, "all": 5.048882188145344, "an": 3.5825451193519164, "and": 2.5921464153240397, "another": 4.355735007585398, "anthem": 5.048882188145344, "any": 4.538056564379353, "art": 4.761200115693562, "artist": 5.048882188145344, "as": 4.0680529351336165, "ask": 4.355735007585398, "at": 3.9502698994772336, "attempt": 5.048882188145344, "available": 5.048882188145344, "backflip": 5.048882188145344, "backwards": 4.761200115693562, "balance": 4.201584327758139, "balancing": 5.048882188145344, "balloons": 5.048882188145344, "balls": 5.048882188145344, "bar": 5.048882188145344, "beach": 3.151762203259462, "beachgoers": 4.0680529351336165, "birthday": 4.761200115693562, "blindfolded": 5.048882188145344, "body": 5.048882188145344, "braid": 5.048882188145344, "building": 4.0680529351336165, "by": 4.538056564379353, "can": 1.7048432203231365, "car": 5.048882188145344, "card": 5.048882188145344, "cartwheel": 5.048882188145344, "challenge": 3.439444275711243, "clothes": 5.048882188145344, "competition": 3.9502698994772336, "contest": 4.0680529351336165, "conversation": 4.761200115693562, "convince": 2.713507272328307, "costume": 5.048882188145344, "create": 3.10297203909003, "cube": 5.048882188145344, "dance": 3.151762203259462, "dancer": 5.048882188145344, "daniel": 3.257122718917288, "dessert": 5.048882188145344, "different": 4.761200115693562, "dinner": 5.048882188145344, "do": 4.538056564379353, "dog": 5.048882188145344, "draw": 4.761200115693562, "drinks": 5.048882188145344, "eat": 5.048882188145344, "edible": 4.761200115693562, "else": 4.761200115693562, "engage": 5.048882188145344, "everyone": 4.201584327758139, "exotic": 5.048882188145344, "famous": 4.538056564379353, "favorite": 5.048882188145344, "fight": 5.048882188145344, "find": 3.5084371471981943, "flamenco": 4.0680529351336165, "foot": 5.048882188145344, "for": 2.5921464153240397, "friendly": 3.9502698994772336, "friends": 4.538056564379353, "frisbee": 5.048882188145344, "from": 3.9502698994772336, "fun": 5.048882188145344, "funny": 4.761200115693562, "future": 5.048882188145344, "game": 3.5084371471981943, "get": 3.8449093838194073, "give": 5.048882188145344, "group": 2.6817585740137266, "guitar": 5.048882188145344, "hair": 5.048882188145344, "head": 4.761200115693562, "his": 5.048882188145344, "history": 5.048882188145344, "host": 5.048882188145344, "hour": 4.538056564379353, "human": 3.5825451193519164, "if": 4.538056564379353, "impersonate": 4.761200115693562, "impromptu": 5.048882188145344, "in": 2.318853080324358, "installation": 5.048882188145344, "instrument": 5.048882188145344, "into": 4.761200115693562, "invite": 5.048882188145344, "it": 3.7495992040150825, "items": 4.761200115693562, "join": 3.8449093838194073, "joke": 5.048882188145344, "leon": 3.439444275711243, "less": 4.761200115693562, "let": 3.314281132757237, "lex": 3.151762203259462, "like": 4.355735007585398, "limerick": 5.048882188145344, "ll": 2.889397938791971, "local": 3.2030554976470125, "looking": 5.048882188145344, "looks": 5.048882188145344, "lorenz": 3.257122718917288, "love": 4.761200115693562, "make": 4.538056564379353, "marvin": 2.9694406464655074, "match": 5.048882188145344, "mates": 5.048882188145344, "middle": 5.048882188145344, "midnight": 5.048882188145344, "mimic": 5.048882188145344, "minute": 4.201584327758139, "minutes": 4.538056564379353, "moment": 5.048882188145344, "most": 5.048882188145344, "move": 5.048882188145344, "moves": 4.761200115693562, "musical": 5.048882188145344, "name": 4.761200115693562, "national": 5.048882188145344, "nearby": 3.9502698994772336, "new": 4.355735007585398, "night": 5.048882188145344, "nose": 5.048882188145344, "ocean": 5.048882188145344, "of": 2.458615022699517, "off": 4.538056564379353, "on": 2.8152899666382494, "one": 3.8449093838194073, "only": 3.8449093838194073, "or": 5.048882188145344, "organize": 4.0680529351336165, "out": 5.048882188145344, "owner": 4.761200115693562, "paella": 5.048882188145344, "participate": 3.8449093838194073, "party": 5.048882188145344, "passerby": 4.201584327758139, "passersby": 5.048882188145344, "patrons": 5.048882188145344, "people": 4.355735007585398, "perfect": 4.761200115693562, "perform": 3.9502698994772336, "philipp": 3.0120002608843035, "pieces": 4.761200115693562, "places": 5.048882188145344, "play": 4.538056564379353, "player": 4.538056564379353, "playing": 4.761200115693562, "poem": 5.048882188145344, "pool": 5.048882188145344, "portrait": 5.048882188145344, "public": 4.355735007585398, "pyramid": 4.761200115693562, "quick": 4.761200115693562, "random": 3.662587827025453, "read": 5.048882188145344, "recite": 4.201584327758139, "restaurant": 4.538056564379353, "robin": 2.780198646826979, "routine": 4.538056564379353, "rubik": 5.048882188145344, "salsa": 5.048882188145344, "sand": 3.9502698994772336, "sandcastle": 3.9502698994772336, "sculpture": 5.048882188145344, "seconds": 4.0680529351336165, "serenade": 5.048882188145344, "session": 4.761200115693562, "shares": 5.048882188145344, "short": 5.048882188145344, "sing": 4.761200115693562, "singing": 5.048882188145344, "soccer": 5.048882188145344, "solve": 4.538056564379353, "some": 5.048882188145344, "someone": 3.3749057545736716, "song": 4.761200115693562, "sonnet": 5.048882188145344, "spain": 5.048882188145344, "spanish": 3.056452023455137, "spontaneous": 4.538056564379353, "spoons": 5.048882188145344, "spot": 4.538056564379353, "square": 4.355735007585398, "story": 4.761200115693562, "straight": 5.048882188145344, "stranger": 2.889397938791971, "strangers": 4.355735007585398, "strike": 4.538056564379353, "style": 5.048882188145344, "sven": 3.439444275711243, "swap": 5.048882188145344, "synchronized": 4.538056564379353, "table": 4.761200115693562, "take": 5.048882188145344, "teach": 3.9502698994772336, "tell": 4.538056564379353, "than": 4.538056564379353, "that": 3.9502698994772336, "their": 3.151762203259462, "them": 3.8449093838194073, "themed": 4.201584327758139, "three": 4.761200115693562, "tiberio": 3.439444275711243, "to": 1.7530453221410143, "together": 5.048882188145344, "town": 4.761200115693562, "trade": 4.201584327758139, "traditional": 4.201584327758139, "trivia": 5.048882188145344, "two": 4.761200115693562, "under": 5.048882188145344, "up": 4.538056564379353, "using": 3.10297203909003, "version": 5.048882188145344, "volleyball": 5.048882188145344, "water": 4.761200115693562, "weird": 5.048882188145344, "where": 5.048882188145344, "while": 4.201584327758139, "who": 4.201584327758139, "wide": 5.048882188145344, "willing": 4.355735007585398, "with": 2.8152899666382494, "without": 3.8449093838194073, "write": 4.538056564379353, "written": 5.048882188145344, "your": 2.7462970951512977}}