{"__order__": ["able", "about", "accent", "act", "after", "against", "agree", "alcoholic", "all", "along", "among", "an", "and", "animal", "animals", "another", "anthem", "any", "aren", "around", "art", "artist", "as", "ask", "at", "attempt", "available", "back", "backflip", "backwards", "balance", "balancing", "ball", "balloon", "balloons", "balls", "banana", "bar", "barcelona", "bartender", "battle", "be", "beach", "beachgoer", "beachgoers", "beachside", "beer", "before", "being", "believe", "best", "beverages", "birthday", "blind", "blindfolded", "boardwalk", "body", "born", "borrow", "bottle", "bottles", "braid", "building", "bury", "busy", "but", "by", "can", "car", "card", "caricature", "carry", "cartwheel", "cat", "chairs", "challenge", "character", "charades", "chef", "chess", "chicken", "claim", "class", "clothes", "club", "clubgoers", "cocktail", "competition", "competitive", "conga", "contest", "conversation", "convince", "cook", "costume", "create", "crowd", "cube", "cucaracha", "culture", "dance", "dancer", "dancing", "daniel", "dare", "date", "day", "decorate", "despite", "dessert", "different", "dinner", "dish", "dj", "do", "dodgeball", "dog", "down", "draw", "dressed", "drinking", "drinks", "duet", "dye", "each", "eat", "eating", "edible", "else", "end", "engage", "entire", "every", "everyone", "exotic", "face", "famous", "fashion", "favorite", "feet", "fellow", "fight", "filled", "find", "finish", "first", "five", "flamenco", "flaming", "flamingo", "flamingos", "flash", "flashmob", "flavor", "flip", "floatie", "floor", "flops", "folk", "food", "foods", "foot", "for", "form", "found", "free", "friend", "friendly", "friends", "frisbee", "from", "front", "fun", "funny", "future", "game", "get", "gets", "giant", "giraffe", "giraffes", "give", "glass", "go", "goer", "goers", "going", "group", "guess", "guitar", "hair", "hand", "hanging", "has", "hat", "having", "he", "head", "help", "him", "his", "history", "hold", "host", "hour", "how", "human", "hunt", "if", "impersonate", "impress", "impromptu", "in", "inflatable", "ingredients", "installation", "instead", "instrument", "into", "invite", "is", "it", "items", "join", "joke", "juggle", "just", "karaoke", "kazoo", "la", "language", "lead", "learn", "leon", "less", "lesson", "let", "lex", "lifeguard", "like", "limbo", "limerick", "line", "ll", "local", "locals", "long", "looking", "looks", "lorenz", "loss", "lost", "loudly", "love", "macarena", "made", "make", "makeshift", "manage", "marvin", "massage", "match", "materials", "mates", "middle", "midnight", "mimic", "minute", "minutes", "mob", "moment", "moonlight", "most", "move", "moves", "movie", "music", "musical", "musician", "must", "name", "national", "nearby", "net", "new", "night", "no", "non", "nose", "nothing", "nudist", "obscure", "ocean", "of", "off", "offering", "olives", "on", "one", "only", "op", "or", "organize", "other", "others", "out", "owner", "paella", "paint", "park", "participants", "participate", "party", "pass", "passerby", "passersby", "passing", "patron", "patrons", "pelota", "people", "perfect", "perform", "performance", "performer", "person", "personal", "persuade", "pet", "philipp", "photo", "pickup", "picture", "pieces", "ping", "pitcher", "places", "play", "player", "playing", "plaza", "poem", "poetry", "polaroid", "pole", "polo", "pong", "pool", "poolside", "popular", "portrait", "prize", "public", "pyramid", "question", "questions", "quick", "quiet", "race", "random", "read", "recite", "related", "restaurant", "resulting", "ride", "robin", "romantic", "round", "routine", "rubik", "safe", "salsa", "same", "sand", "sandcastle", "sangria", "sculpture", "sea", "seagull", "seconds", "serenade", "serenading", "serve", "served", "session", "set", "shaped", "shares", "shirts", "shoes", "short", "shot", "shots", "show", "signature", "sing", "singing", "soccer", "solve", "sombrero", "some", "someone", "song", "songs", "sonnet", "spain", "spaniard", "spanish", "spin", "spontaneous", "spoons", "spot", "square", "stage", "start", "statue", "steps", "stick", "story", "straight", "stranger", "strangers", "stray", "street", "streets", "strike", "style", "successfully", "suit", "sunbather", "sunbathers", "sunglasses", "sunset", "surfboard", "sven", "swap", "swim", "swimming", "synchronised", "synchronized", "table", "take", "taking", "tapas", "tattoo", "teach", "team", "tell", "temporarily", "temporary", "ten", "tequila", "than", "that", "their", "them", "themed", "then", "they", "this", "three", "through", "tiberio", "time", "to", "together", "towel", "town", "trade", "traditional", "traditionally", "trick", "tricks", "trivia", "try", "turn", "twin", "twister", "two", "types", "under", "underwear", "up", "use", "using", "vendor", "version", "volleyball", "water", "watermelon", "wear", "wearing", "weird", "where", "while", "whistle", "who", "wide", "wild", "will", "willing", "win", "winner", "with", "within", "without", "words", "write", "written", "yoga", "your", "yourself"], "__idf__": {"able": 5.939258631254028, "about": 4.840646342585918, "accent": 5.939258631254028, "act": 5.6515765588022475, "after": 5.428433007488037, "against": 5.246111450694083, "agree": 5.428433007488037, "alcoholic": 5.6515765588022475, "all": 5.428433007488037, "along": 5.6515765588022475, "among": 5.939258631254028, "an": 3.276670804228575, "and": 2.4327007339340465, "animal": 5.939258631254028, "animals": 5.939258631254028, "another": 5.246111450694083, "anthem": 5.939258631254028, "any": 5.246111450694083, "aren": 5.939258631254028, "around": 5.6515765588022475, "art": 5.6515765588022475, "artist": 5.428433007488037, "as": 3.7056664097469336, "ask": 4.147499162025973, "at": 2.6311516726578845, "attempt": 4.3988135903068795, "available": 5.939258631254028, "back": 5.939258631254028, "backflip": 5.939258631254028, "backwards": 5.6515765588022475, "balance": 4.7352858269280915, "balancing": 5.428433007488037, "ball": 5.246111450694083, "balloon": 4.958429378242302, "balloons": 5.939258631254028, "balls": 5.428433007488037, "banana": 5.939258631254028, "bar": 3.454351981466028, "barcelona": 5.939258631254028, "bartender": 5.428433007488037, "battle": 5.939258631254028, "be": 5.428433007488037, "beach": 2.733805826717968, "beachgoer": 5.6515765588022475, "beachgoers": 4.204657575865921, "beachside": 5.428433007488037, "beer": 5.939258631254028, "before": 5.939258631254028, "being": 5.246111450694083, "believe": 5.939258631254028, "best": 5.246111450694083, "beverages": 5.6515765588022475, "birthday": 5.6515765588022475, "blind": 5.939258631254028, "blindfolded": 5.428433007488037, "boardwalk": 5.939258631254028, "body": 5.428433007488037, "born": 5.939258631254028, "borrow": 5.6515765588022475, "bottle": 5.428433007488037, "bottles": 5.939258631254028, "braid": 5.939258631254028, "building": 4.093431940755697, "bury": 5.939258631254028, "busy": 5.246111450694083, "but": 5.428433007488037, "by": 4.5529642701341375, "can": 1.817515094843813, "car": 5.428433007488037, "card": 5.6515765588022475, "caricature": 5.939258631254028, "carry": 5.939258631254028, "cartwheel": 5.939258631254028, "cat": 5.939258631254028, "chairs": 5.6515765588022475, "challenge": 3.5721350171224113, "character": 5.939258631254028, "charades": 5.6515765588022475, "chef": 5.428433007488037, "chess": 5.939258631254028, "chicken": 5.939258631254028, "claim": 5.939258631254028, "class": 5.6515765588022475, "clothes": 5.246111450694083, "club": 3.993348482198715, "clubgoers": 5.939258631254028, "cocktail": 4.5529642701341375, "competition": 3.818995095053937, "competitive": 5.939258631254028, "conga": 4.840646342585918, "contest": 3.7420340539178087, "conversation": 5.6515765588022475, "convince": 2.5270114134052877, "cook": 5.6515765588022475, "costume": 5.091960770866824, "create": 3.454351981466028, "crowd": 5.428433007488037, "cube": 5.939258631254028, "cucaracha": 5.939258631254028, "culture": 5.939258631254028, "dance": 3.1666699090142467, "dancer": 5.6515765588022475, "dancing": 5.939258631254028, "daniel": 3.0125192291869887, "dare": 4.840646342585918, "date": 5.939258631254028, "day": 5.939258631254028, "decorate": 5.939258631254028, "despite": 5.939258631254028, "dessert": 5.6515765588022475, "different": 5.091960770866824, "dinner": 5.6515765588022475, "dish": 5.6515765588022475, "dj": 5.939258631254028, "do": 4.639975647123768, "dodgeball": 5.939258631254028, "dog": 5.246111450694083, "down": 5.939258631254028, "draw": 5.091960770866824, "dressed": 5.939258631254028, "drinking": 5.246111450694083, "drinks": 4.958429378242302, "duet": 5.6515765588022475, "dye": 5.939258631254028, "each": 4.3988135903068795, "eat": 5.939258631254028, "eating": 5.6515765588022475, "edible": 5.091960770866824, "else": 5.6515765588022475, "end": 5.939258631254028, "engage": 5.6515765588022475, "entire": 5.6515765588022475, "every": 5.428433007488037, "everyone": 4.204657575865921, "exotic": 5.939258631254028, "face": 5.428433007488037, "famous": 5.246111450694083, "fashion": 5.939258631254028, "favorite": 4.639975647123768, "feet": 5.6515765588022475, "fellow": 5.428433007488037, "fight": 4.958429378242302, "filled": 5.6515765588022475, "find": 3.5115103953059763, "finish": 5.939258631254028, "first": 5.939258631254028, "five": 5.6515765588022475, "flamenco": 4.147499162025973, "flaming": 5.939258631254028, "flamingo": 5.6515765588022475, "flamingos": 5.6515765588022475, "flash": 5.428433007488037, "flashmob": 5.939258631254028, "flavor": 5.939258631254028, "flip": 5.939258631254028, "floatie": 5.939258631254028, "floor": 5.939258631254028, "flops": 5.939258631254028, "folk": 5.939258631254028, "food": 5.6515765588022475, "foods": 5.939258631254028, "foot": 5.939258631254028, "for": 2.5952196634318216, "form": 5.246111450694083, "found": 5.428433007488037, "free": 5.246111450694083, "friend": 5.6515765588022475, "friendly": 4.042138646368146, "friends": 5.091960770866824, "frisbee": 5.939258631254028, "from": 4.147499162025973, "front": 5.939258631254028, "fun": 5.939258631254028, "funny": 5.246111450694083, "future": 5.939258631254028, "game": 3.374309273792491, "get": 3.125847914493992, "gets": 5.6515765588022475, "giant": 5.428433007488037, "giraffe": 4.5529642701341375, "giraffes": 5.939258631254028, "give": 5.246111450694083, "glass": 5.939258631254028, "go": 5.939258631254028, "goer": 5.428433007488037, "goers": 5.428433007488037, "going": 5.6515765588022475, "group": 2.707137579635807, "guess": 5.939258631254028, "guitar": 5.6515765588022475, "hair": 5.428433007488037, "hand": 5.428433007488037, "hanging": 5.939258631254028, "has": 5.246111450694083, "hat": 5.6515765588022475, "having": 5.939258631254028, "he": 5.939258631254028, "head": 5.246111450694083, "help": 5.6515765588022475, "him": 5.939258631254028, "his": 5.091960770866824, "history": 5.6515765588022475, "hold": 5.939258631254028, "host": 5.428433007488037, "hour": 4.5529642701341375, "how": 5.428433007488037, "human": 3.7056664097469336, "hunt": 5.939258631254028, "if": 5.428433007488037, "impersonate": 5.6515765588022475, "impress": 5.6515765588022475, "impromptu": 4.093431940755697, "in": 2.2256865645497204, "inflatable": 4.840646342585918, "ingredients": 5.939258631254028, "installation": 5.939258631254028, "instead": 5.091960770866824, "instrument": 5.246111450694083, "into": 4.639975647123768, "invite": 5.939258631254028, "is": 4.958429378242302, "it": 3.9023767039929877, "items": 4.958429378242302, "join": 3.400284760195752, "joke": 5.6515765588022475, "juggle": 5.428433007488037, "just": 5.6515765588022475, "karaoke": 4.639975647123768, "kazoo": 5.246111450694083, "la": 5.428433007488037, "language": 5.939258631254028, "lead": 5.939258631254028, "learn": 4.958429378242302, "leon": 3.482522858432724, "less": 5.428433007488037, "lesson": 5.939258631254028, "let": 3.400284760195752, "lex": 3.32429885321783, "lifeguard": 5.939258631254028, "like": 4.329820718819928, "limbo": 4.472921562460601, "limerick": 5.939258631254028, "line": 4.639975647123768, "ll": 2.9774279093757183, "local": 3.1460506218115114, "locals": 5.428433007488037, "long": 5.939258631254028, "looking": 5.939258631254028, "looks": 5.428433007488037, "lorenz": 3.187723318212079, "loss": 5.939258631254028, "lost": 5.6515765588022475, "loudly": 5.939258631254028, "love": 4.958429378242302, "macarena": 5.6515765588022475, "made": 5.428433007488037, "make": 4.639975647123768, "makeshift": 5.246111450694083, "manage": 5.6515765588022475, "marvin": 3.0125192291869887, "massage": 5.939258631254028, "match": 4.7352858269280915, "materials": 5.6515765588022475, "mates": 5.246111450694083, "middle": 5.428433007488037, "midnight": 5.428433007488037, "mimic": 5.939258631254028, "minute": 4.472921562460601, "minutes": 5.246111450694083, "mob": 5.428433007488037, "moment": 5.939258631254028, "moonlight": 5.939258631254028, "most": 5.428433007488037, "move": 5.091960770866824, "moves": 5.246111450694083, "movie": 5.939258631254028, "music": 5.939258631254028, "musical": 5.6515765588022475, "musician": 5.6515765588022475, "must": 5.939258631254028, "name": 5.246111450694083, "national": 5.939258631254028, "nearby": 4.329820718819928, "net": 5.939258631254028, "new": 4.639975647123768, "night": 4.840646342585918, "no": 5.6515765588022475, "non": 5.939258631254028, "nose": 5.246111450694083, "nothing": 5.939258631254028, "nudist": 5.939258631254028, "obscure": 5.6515765588022475, "ocean": 5.246111450694083, "of": 2.2929387915588877, "off": 4.3988135903068795, "offering": 5.939258631254028, "olives": 5.939258631254028, "on": 2.8037644153248786, "one": 4.329820718819928, "only": 3.400284760195752, "op": 5.6515765588022475, "or": 5.091960770866824, "organize": 3.6038837154369916, "other": 5.246111450694083, "others": 5.939258631254028, "out": 5.246111450694083, "owner": 5.091960770866824, "paella": 5.428433007488037, "paint": 5.6515765588022475, "park": 5.246111450694083, "participants": 5.6515765588022475, "participate": 3.454351981466028, "party": 3.859817089574192, "pass": 5.6515765588022475, "passerby": 4.7352858269280915, "passersby": 5.428433007488037, "passing": 5.939258631254028, "patron": 5.939258631254028, "patrons": 5.6515765588022475, "pelota": 5.939258631254028, "people": 4.840646342585918, "perfect": 5.6515765588022475, "perform": 4.204657575865921, "performance": 5.428433007488037, "performer": 4.840646342585918, "person": 5.091960770866824, "personal": 5.939258631254028, "persuade": 5.6515765588022475, "pet": 5.6515765588022475, "philipp": 3.0125192291869887, "photo": 4.840646342585918, "pickup": 5.939258631254028, "picture": 5.939258631254028, "pieces": 5.6515765588022475, "ping": 5.6515765588022475, "pitcher": 5.939258631254028, "places": 5.428433007488037, "play": 4.042138646368146, "player": 5.246111450694083, "playing": 5.091960770866824, "plaza": 5.428433007488037, "poem": 5.939258631254028, "poetry": 5.939258631254028, "polaroid": 5.939258631254028, "pole": 5.939258631254028, "polo": 5.6515765588022475, "pong": 5.246111450694083, "pool": 3.6366735382599824, "poolside": 5.246111450694083, "popular": 5.939258631254028, "portrait": 5.939258631254028, "prize": 5.939258631254028, "public": 4.840646342585918, "pyramid": 4.5529642701341375, "question": 5.939258631254028, "questions": 5.939258631254028, "quick": 5.6515765588022475, "quiet": 5.939258631254028, "race": 5.428433007488037, "random": 3.4269530072779135, "read": 5.6515765588022475, "recite": 5.091960770866824, "related": 5.939258631254028, "restaurant": 5.428433007488037, "resulting": 5.6515765588022475, "ride": 5.6515765588022475, "robin": 2.960333476016418, "romantic": 5.939258631254028, "round": 5.6515765588022475, "routine": 4.472921562460601, "rubik": 5.939258631254028, "safe": 5.939258631254028, "salsa": 4.958429378242302, "same": 5.939258631254028, "sand": 4.265282197682357, "sandcastle": 3.993348482198715, "sangria": 5.428433007488037, "sculpture": 4.840646342585918, "sea": 5.6515765588022475, "seagull": 5.6515765588022475, "seconds": 4.958429378242302, "serenade": 5.246111450694083, "serenading": 5.939258631254028, "serve": 5.6515765588022475, "served": 5.939258631254028, "session": 5.246111450694083, "set": 5.939258631254028, "shaped": 5.6515765588022475, "shares": 5.939258631254028, "shirts": 5.939258631254028, "shoes": 5.6515765588022475, "short": 5.939258631254028, "shot": 5.091960770866824, "shots": 5.939258631254028, "show": 5.6515765588022475, "signature": 5.6515765588022475, "sing": 4.5529642701341375, "singing": 5.428433007488037, "soccer": 4.958429378242302, "solve": 5.428433007488037, "sombrero": 5.428433007488037, "some": 5.428433007488037, "someone": 3.7797743819006557, "song": 4.840646342585918, "songs": 5.6515765588022475, "sonnet": 5.939258631254028, "spain": 4.093431940755697, "spaniard": 5.939258631254028, "spanish": 3.400284760195752, "spin": 5.6515765588022475, "spontaneous": 4.7352858269280915, "spoons": 5.939258631254028, "spot": 5.246111450694083, "square": 4.958429378242302, "stage": 5.939258631254028, "start": 5.091960770866824, "statue": 5.6515765588022475, "steps": 5.939258631254028, "stick": 5.939258631254028, "story": 5.246111450694083, "straight": 5.939258631254028, "stranger": 2.9774279093757183, "strangers": 2.9774279093757183, "stray": 5.939258631254028, "street": 4.3988135903068795, "streets": 5.939258631254028, "strike": 5.428433007488037, "style": 5.6515765588022475, "successfully": 5.939258631254028, "suit": 5.6515765588022475, "sunbather": 5.939258631254028, "sunbathers": 4.958429378242302, "sunglasses": 5.939258631254028, "sunset": 5.939258631254028, "surfboard": 5.939258631254028, "sven": 3.7420340539178087, "swap": 5.428433007488037, "swim": 5.939258631254028, "swimming": 4.840646342585918, "synchronised": 5.939258631254028, "synchronized": 4.472921562460601, "table": 4.958429378242302, "take": 5.428433007488037, "taking": 5.6515765588022475, "tapas": 5.246111450694083, "tattoo": 5.6515765588022475, "teach": 3.9023767039929877, "team": 5.428433007488037, "tell": 4.958429378242302, "temporarily": 5.6515765588022475, "temporary": 5.428433007488037, "ten": 5.939258631254028, "tequila": 5.6515765588022475, "than": 5.246111450694083, "that": 4.093431940755697, "their": 3.125847914493992, "them": 4.093431940755697, "themed": 4.958429378242302, "then": 5.939258631254028, "they": 5.6515765588022475, "this": 5.091960770866824, "three": 4.7352858269280915, "through": 5.246111450694083, "tiberio": 3.209229523433043, "time": 5.939258631254028, "to": 1.5164100020598914, "together": 5.091960770866824, "towel": 5.6515765588022475, "town": 5.428433007488037, "trade": 4.472921562460601, "traditional": 4.5529642701341375, "traditionally": 5.939258631254028, "trick": 5.939258631254028, "tricks": 5.939258631254028, "trivia": 5.428433007488037, "try": 4.5529642701341375, "turn": 5.246111450694083, "twin": 5.939258631254028, "twister": 5.6515765588022475, "two": 5.091960770866824, "types": 5.939258631254028, "under": 5.428433007488037, "underwear": 5.939258631254028, "up": 4.840646342585918, "use": 5.939258631254028, "using": 3.0488868733578633, "vendor": 5.6515765588022475, "version": 5.6515765588022475, "volleyball": 4.639975647123768, "water": 4.472921562460601, "watermelon": 5.428433007488037, "wear": 5.428433007488037, "wearing": 4.472921562460601, "weird": 5.939258631254028, "where": 4.042138646368146, "while": 3.7420340539178087, "whistle": 5.939258631254028, "who": 4.329820718819928, "wide": 5.428433007488037, "wild": 5.939258631254028, "will": 5.428433007488037, "willing": 4.840646342585918, "win": 5.246111450694083, "winner": 5.939258631254028, "with": 2.58352362366863, "within": 5.939258631254028, "without": 4.7352858269280915, "words": 5.939258631254028, "write": 5.091960770866824, "written": 5.939258631254028, "yoga": 5.939258631254028, "your": 2.733805826717968, "yourself": 5.6515765588022475}}