{"__order__": ["about", "agree", "all", "an", "and", "another", "anthem", "any", "at", "available", "backflip", "backwards", "balance", "balancing", "balls", "birthday", "blindfolded", "body", "by", "car", "cartwheel", "clothes", "convince", "create", "cube", "dance", "dancer", "daniel", "different", "do", "draw", "edible", "else", "everyone", "famous", "find", "flamenco", "foot", "for", "from", "game", "get", "group", "head", "his", "hour", "human", "if", "impersonate", "in", "instrument", "into", "it", "items", "join", "joke", "leon", "less", "let", "lex", "like", "local", "looking", "looks", "lorenz", "make", "marvin", "middle", "mimic", "minute", "minutes", "musical", "name", "national", "nearby", "new", "night", "nose", "of", "on", "one", "only", "or", "participate", "passerby", "patrons", "people", "perfect", "perform", "philipp", "places", "play", "player", "playing", "poem", "pool", "quick", "random", "recite", "restaurant", "robin", "rubik", "seconds", "short", "singing", "solve", "someone", "spain", "spanish", "spontaneous", "spoons", "spot", "square", "straight", "stranger", "strangers", "sven", "table", "teach", "tell", "than", "their", "them", "three", "tiberio", "to", "town", "trade", "two", "under", "using", "water", "while", "who", "willing", "with", "without", "written", "your"], "__idf__": {"about": 4.044522437723423, "agree": 4.044522437723423, "all": 4.332204510175204, "an": 3.2335922215070942, "and": 2.865867441381777, "another": 3.8213788864092133, "anthem": 4.332204510175204, "any": 3.8213788864092133, "at": 3.8213788864092133, "available": 4.332204510175204, "backflip": 4.332204510175204, "backwards": 4.044522437723423, "balance": 3.4849066497880004, "balancing": 4.332204510175204, "balls": 4.332204510175204, "birthday": 4.044522437723423, "blindfolded": 4.332204510175204, "body": 4.332204510175204, "by": 4.044522437723423, "car": 4.332204510175204, "cartwheel": 4.332204510175204, "clothes": 4.332204510175204, "convince": 2.9459101490553135, "create": 4.332204510175204, "cube": 4.332204510175204, "dance": 3.6390573296152584, "dancer": 4.332204510175204, "daniel": 3.128231705849268, "different": 4.332204510175204, "do": 4.044522437723423, "draw": 4.332204510175204, "edible": 4.044522437723423, "else": 4.332204510175204, "everyone": 4.044522437723423, "famous": 4.332204510175204, "find": 2.865867441381777, "flamenco": 3.8213788864092133, "foot": 4.332204510175204, "for": 2.3397743454849977, "from": 3.8213788864092133, "game": 4.044522437723423, "get": 3.2335922215070942, "group": 2.9459101490553135, "head": 4.044522437723423, "his": 4.332204510175204, "hour": 4.044522437723423, "human": 4.044522437723423, "if": 4.332204510175204, "impersonate": 4.332204510175204, "in": 2.386294361119891, "instrument": 4.332204510175204, "into": 4.332204510175204, "it": 4.332204510175204, "items": 4.332204510175204, "join": 4.044522437723423, "joke": 4.332204510175204, "leon": 3.3513752571634776, "less": 4.044522437723423, "let": 3.2335922215070942, "lex": 3.128231705849268, "like": 3.8213788864092133, "local": 3.2335922215070942, "looking": 4.332204510175204, "looks": 4.332204510175204, "lorenz": 3.3513752571634776, "make": 4.044522437723423, "marvin": 2.865867441381777, "middle": 4.332204510175204, "mimic": 4.332204510175204, "minute": 3.6390573296152584, "minutes": 3.8213788864092133, "musical": 4.332204510175204, "name": 4.044522437723423, "national": 4.332204510175204, "nearby": 3.6390573296152584, "new": 4.332204510175204, "night": 4.332204510175204, "nose": 4.332204510175204, "of": 2.486377819676873, "on": 2.540445040947149, "one": 3.2335922215070942, "only": 3.6390573296152584, "or": 4.332204510175204, "participate": 4.332204510175204, "passerby": 4.044522437723423, "patrons": 4.332204510175204, "people": 4.044522437723423, "perfect": 4.044522437723423, "perform": 4.044522437723423, "philipp": 3.032921526044943, "places": 4.332204510175204, "play": 4.332204510175204, "player": 3.8213788864092133, "playing": 4.332204510175204, "poem": 4.332204510175204, "pool": 4.332204510175204, "quick": 4.332204510175204, "random": 3.6390573296152584, "recite": 3.6390573296152584, "restaurant": 4.332204510175204, "robin": 2.7227665977411037, "rubik": 4.332204510175204, "seconds": 3.3513752571634776, "short": 4.332204510175204, "singing": 4.332204510175204, "solve": 3.8213788864092133, "someone": 3.2335922215070942, "spain": 4.332204510175204, "spanish": 3.4849066497880004, "spontaneous": 4.332204510175204, "spoons": 4.332204510175204, "spot": 4.044522437723423, "square": 4.332204510175204, "straight": 4.332204510175204, "stranger": 3.4849066497880004, "strangers": 4.332204510175204, "sven": 3.3513752571634776, "table": 4.044522437723423, "teach": 4.332204510175204, "tell": 4.044522437723423, "than": 4.044522437723423, "their": 3.128231705849268, "them": 3.8213788864092133, "three": 4.044522437723423, "tiberio": 3.3513752571634776, "to": 2.09861228866811, "town": 4.332204510175204, "trade": 3.6390573296152584, "two": 4.332204510175204, "under": 4.332204510175204, "using": 3.032921526044943, "water": 4.332204510175204, "while": 3.4849066497880004, "who": 3.6390573296152584, "willing": 3.6390573296152584, "with": 3.128231705849268, "without": 3.128231705849268, "written": 4.332204510175204, "your": 3.032921526044943}}